export const SceneText = {
  scene_1: ``,
  scene_2: ``,
  scene_3: ``,
  scene_4: `เย็นวันหนึ่ง`,
  scene_5: `คุณพบจดหมายฉบับหนึ่งในล็อกเกอร์
มันเก่ามาก จนไม่รู้มาจากที่ไหน
แต่มันส่งถึงคุณ`,
  scene_6: ``,
  scene_7: `จ่าหน้าซองไม่ปรากฏชื่อผู้ส่ง...`,
  scene_8: ``,
  scene_9: `ไม่รู้ว่าใครส่งมา
แต่ตอนนี้ต้องกลับบ้านแล้ว`,
  scene_10: `คุณวิ่งออกจากอาคาร`,
  scene_11: ``,
  scene_12: `ก่อนที่ฝนจะตกลงมาราวกับพายุ`,
  scene_13: ``,
  scene_14: `ยังไม่ทันได้คิดแสงสว่างวาบ
  ก็สาดเข้ามา`,
  scene_15: ``,
  scene_16: `คุณลืมตาตื่นขึ้นแล้ว
มองไปรอบๆ`,
  scene_17: ``,
  scene_18: `คุณคิดว่าสถานที่นี้
เป็นแบบไหน?`,
  scene_19: ``,
  scene_20: `คุณค่อย ๆ เดินเข้าไปอย่างระมัดระวัง`,
  scene_21: ``,
  scene_22: ``,
  scene_23: `คุณค่อยๆเดินเข้าไปเพื่อสำรวจรอบ ๆ `,
  scene_24: ``,
  scene_25: ``,
  scene_26: `คุณก้าวเดินไปอย่างช้า ๆ`,
  scene_27: ``,
  scene_28: ``,
  scene_29: `แล้วคุณล่ะ มีเป้าหมายหรือ 
สิ่งที่คุณอยากทำหรือเปล่า?`,
  scene_30: `สิ่งนั้นคืออะไรหรอ`,
  scene_31: `คุณออกเดินทางต่อไป
แม้ทางข้างหน้ายังไม่ชัดเจน`,
  scene_32: ``,
  scene_33: `แต่ก็ต้องหยุดชะงัก
เพราะมีเสียงใครบางคน
กำลังเรียกคุณ`,
  scene_34: ``,
  scene_35: `คุณหันกลับไปเจอเด็กคนหนึ่ง
เขากำลังเรียกคุณอยู่`,
  scene_36: `คุณเดินเข้าไปหา
เด็กคนนั้นอย่างช้า ๆ `,
  scene_37: ``,
  scene_38: `ก่อนที่จะได้เอ่ยถามอะไร
เด็กคนนั้นก็พูดขึ้นมาซะก่อน`,
  scene_39: ``,
  scene_40: `พี่ว่าหนูจะโตไปเป็นคนเก่งๆ 
แบบพี่ได้ไหม?`,
  scene_41: `อะไรที่ทำให้พี่คิดว่าไม่เก่งหรอ`,
  scene_42: `เด็กคนนั้นเดินเข้ามาโอบ
กอดคุณอย่างแผ่วเบา...`,
  scene_43: ``,
  scene_44: `พี่เก่งมากๆ เลยนะ
ที่พบเจออะไรตั้งมากมาย
แต่ก็ผ่านมันมาได้`,
  scene_45: ``,
  scene_46: `เล่าเรื่องที่คุณภูมิใจ
ให้เด็กน้อยฟังหน่อยสิ`,
  scene_47: `เขามองคุณด้วยสายตาอบอุ่น`,
  scene_48: ``,
  scene_49: ``,
  scene_50: `สักวันหนูอยากมีเรื่องที่หยิบมาเล่า
อย่างภาคภูมิใจบ้าง`,
  scene_51: ``,
  scene_52: `พี่คิดว่าหนูจะทำมันได้มั้ย..?`,
  scene_53: `หนูก็ไม่รู้เหมือนกันว่า
เป้าหมายของหนูจะสำเร็จไหม`,
  scene_54: ``,
  scene_55: ``,
  scene_56: `แต่หนูจะลองพยายามดูล่ะ!`,
  scene_57: `ถึงมันจะดูยาก แต่ถ้าค่อยๆเดินไป
  ยังไงก็ต้องไปถึงสักวัน`,
  scene_58: `พี่เดินไปกับหนูนะ...`,
  scene_59: ``,
  scene_60: `คุณเริ่มก้าวเดินไปทีละน้อย
  พร้อมกัน..`,
  scene_61: ``,
  scene_62: ``,
  scene_63: ``,
  scene_64: `คนรอบข้างซาลง
เสียงฝนเริ่มชัดขึ้น`,
  scene_65: ``,
  scene_66: ``,
  scene_67: ``,
  scene_68: `เสียงเด็กคนนั้น
ถามคุณอีกครั้งว่า`,
  scene_69: ``,
  scene_70: `ความกดดันที่พี่เจอ
มันเป็นยังไงหรอ..?`,
  scene_71: ``,
  scene_72: `มันคงยากมาก..กว่าจะผ่านไปได้`,
  scene_73: `ถึงเวลาที่หนูจะต้องเผชิญหน้า
กับความกดดันแล้ว`,
  scene_74: `ถึงอย่างนั้นพี่ก็เติบโต
มาได้อย่างดีเลยนะ`,
  scene_75: ``,
  scene_76: `คุณมองหันหลังกลับไป
หาเด็กน้อยคนนั้น`,
  scene_77: ``,
  scene_78: `จู่ๆภาพของเด็กตรงหน้า
กลับกลายเป็นเหมือนกระจก
ที่สะท้อนเงาคุณกลับมา`,
  scene_79: ``,
  scene_80: ``,
  scene_81: `ขอบคุณมากเลยนะ`,
  scene_82: ``,
  scene_83: ``,
  scene_84: `เพราะงั้นต่อจากนี้ไม่ว่าอะไรจะเกิดขึ้น`,
  scene_85: ``,
  scene_86: ``,
  scene_87: `อย่าลืมว่าตัวเราเอง
ก็เก่งพอที่จะผ่านทุกอย่างมาได้`,
  scene_88: ``,
  scene_89: `แสงสีขาวพาดผ่าน
หน้าคุณอีกครั้ง`,
  scene_90: ``,
  scene_91: ``,
  scene_92: ``,
  scene_93: `ข้างหน้าของคุณยังคงมีฝนตกอยู่`,
  scene_94: `คุณจะยังเดินต่อไปมั้ย?`,
  scene_95: `คุณเลือกที่จะออก
จากใต้ชายคา
เผชิญหน้ากับท้องฟ้าสีหม่น`,
  scene_96: ``,
  scene_97: ``,
  scene_98: `คุณก้าวออกไป
  พร้อมกับจดหมายในมือ`,
  scene_99: ``,
  scene_100: ``,
  scene_101: ``,
  scene_102: `คุณนั่งพักบนม้านั่ง
ใต้ป้ายรถเมล์`,
  scene_103: ``,
  scene_104: ``,
  scene_105: ``,
  scene_106: `คุณนึกขึ้นได้ว่าคุณเก็บ
อะไรบางอย่างไว้ในกระเป๋า`,
  scene_107: ``,
  scene_108: ``,
  scene_109: `จดหมาย...`,
  scene_110: ``,
  scene_111: ``,
  scene_112: ``,
};
