export const SceneText = {
  scene_1: "",
  scene_2: "",
  scene_3: "",
  scene_4: "เย็นวันหนึ่ง",
  scene_5: `คุณพบจดหมายฉบับหนึ่งในล็อกเกอร์
มันเก่ามาก จนไม่รู้มาจากที่ไหน
แต่มันส่งถึงคุณ`,
  scene_6: "",
  scene_7: "จ่าหน้าซองไม่ปรากฏชื่อผู้ส่ง...",
  scene_8: "",
  scene_9: `ไม่รู้ว่าใครส่งมา
แต่ตอนนี้ต้องกลับบ้านแล้ว`,
  scene_10: "คุณวิ่งออกจากอาคาร",
  scene_11: "",
  scene_12: "ก่อนที่ฝนจะตกลงมาราวกับพายุ",
  scene_13: "",
  scene_14: `ยังไม่ทันได้คิดแสงสว่างวาบ
  ก็สาดเข้ามา`,
  scene_15: "",
  scene_16: `คุณลืมตาตื่นขึ้นแล้ว
มองไปรอบๆ`,
  scene_17: "",
  scene_18: `คุณคิดว่าสถานที่นี้
เป็นแบบไหน?`,
  scene_19: "",
  scene_20: "คุณค่อย ๆ เดินเข้าไปอย่างระมัดระวัง",
  scene_21: "",
  scene_22: "",
  scene_23: "คุณค่อยๆเดินเข้าไปเพื่อสำรวจรอบ ๆ ",
  scene_24: "",
  scene_25: "",
  scene_26: "คุณก้าวเดินไปอย่างช้า ๆ",
  scene_27: "",
  scene_28: "",
  scene_29: `แล้วคุณล่ะ มีเป้าหมายหรือ 
สิ่งที่คุณอยากทำหรือเปล่า?`,
  scene_30: "สิ่งนั้นคืออะไรหรอ",
  scene_31: `คุณออกเดินทางต่อไป
แม้ทางข้างหน้ายังไม่ชัดเจน`,
  scene_32: "",
  scene_33: `แต่ก็ต้องหยุดชะงัก
เพราะมีเสียงใครบางคน
กำลังเรียกคุณ`,
  scene_34: "",
  scene_35: `คุณหันกลับไปเจอเด็กคนหนึ่ง
เขากำลังเรียกคุณอยู่`,
  scene_36: `คุณเดินเข้าไปหา
เด็กคนนั้นอย่างช้า ๆ `,
  scene_37: "",
  scene_38: "",
  scene_39: "",
  scene_40: "",
  scene_41: "",
  scene_42: "",
  scene_43: "",
  scene_44: "",
  scene_45: "",
  scene_46: "",
  scene_47: "",
  scene_48: "",
  scene_49: "",
  scene_50: "",
};
